<html>
  <head>
    <meta charset="UTF-8">
    <title>ITF-Veerawat</title>
  </head>
  <body>
    <h1>Name</h1>
    <ul>
      <li>Firstname: Veerawat</li>
      <li>Surname: Kamolchet</li>
      <li>Nickname: Jay</li>
    </ul>
    <h2>Some Pictures here !</h2>
    <img src="cat.jpg">
    <img src="cat2.jpg" width="225" height="224">
    <img src="https://sites.google.com/a/tcschool.ac.th/khxkhwam55555/_/rsrc/1574780736621/phu-cad-tha/google_logo.jpg" width="225" height="224">
    <br>
    <a href="http://www.it.kmitl.ac.th">เว็บไซต์คณะเทคโนโลยีสารสนเทศ</a>
    <br>
    <a href="https://onlearn.it.kmitl.ac.th">Onlearn IT KMITL</a>
    <h3>เรื่องตลก</h3>
    ขณะที่ผมยืนรอรถไฟฟ้า มีผู้ชายตัวเล็กคนหนึ่งท่าทีพิรุธมายืนข้างๆผม ในทันใดนั้นผมเลยรีบเอามือของผมจับกระเป๋ากางเกงเพื่อเช็คของที่ผมพกติดตัวอยู่ ปรากฎว่า <b>"โทรศัพท์ผมหาย!!!"</b> <br>
    ผมจึงรีบหันไปที่ชายคนนั้นและชายคนนั้นก็มองกลับมาที่ผมด้วยท่าทีพิรุธ ด้วยความตกใจผมจึงรีบคว้ามือเขาไว้และถามเขาว่า <b>"โทรศัพท์ผมไปไหน!!!"</b> ด้วยท่าทีที่โกรธผมจึงมองเขาตาแข็งและรีบคว้าโทรศัพท์ของเขาโทรไปหาโทรศัพท์ของผมทันที <br>
    ผมได้แต่ภาวนาให้โทรศัพท์ไม่ปิดเครื่อง และมันก็เป็นจริง!!! ในทันทีที่มีคนรับด้วยความโมโหผมสวนไปทันทีเลยว่า <b>"เอาโทรศัพท์กูคืนมา!!!"</b> และคนที่รับตอบด้วยความโมโหเช่นกัน <b>"มึงก็กลับมาเอาสิ มันอยู่ที่เตียงมึงเนี่ย !"</b>
  </body>
</html>
